"OK" = "OK";
"CANCEL" = "Annuller";
"DEFAULT" = "Standard";
"LAST_USED" = "Sidst brugt";

"PRINTER_LAST" = "Sidst brugte";

"PLAY_SOUND" = "Afspil lyden %@";
"RUN_SCRIPT" = "Start instruksen %@";
"OPEN_APP" = "Åbn %@";

"PRT_IDLE" = "Ledig";
"PRT_STOPPED" = "Pause";
"PRT_INUSE" = "I brug";
"PRT_OFFLINE" = "Passiv";
"PRT_OFF" = "Utilgængelig";

"FAX_IDLE" = "Ledig";
"FAX_STOPPED" = "Pause";
"FAX_INUSE" = "I brug";
"FAX_OFFLINE" = "Passiv";
"FAX_OFF" = "Utilgængelig";

"SCAN_IDLE" = "Ledig";
"SCAN_STOPPED" = "Pause";
"SCAN_INUSE" = "I brug";
"SCAN_OFFLINE" = "Passiv";
"SCAN_OFF" = "Utilgængelig";

"PRT_NONE" = "Der er ikke valgt en printer";

"SELECT" = "Vælg";
"PRT_DIRECT" = "Tilsluttet direkte via %@";

"PRINTERS" = "Printere";
"FAXES" = "Faxer";
"SCANNERS" = "Scannere";

"RESET_PSYSTEM_MENU" = "Nulstil udskrivningssystem…";
"SET_DEFAULT_PRINTER_MENU" = "Indstil standardprinter";
"RESET_PSYSTEM_TITLE" = "Er du sikker på, at du vil nulstille udskrivningssystemet?";
"RESET_PSYSTEM_DESCR" = "Det sletter alle de eksisterende printerkøer og alle ventende udskriftsjob.";
"NAME_EXISTS" = "Der findes allerede en printer kaldet \"%@\". Indtast et andet navn.";

"DELETE_PRINTER_TITLE_SING" = "Vil du slette printeren \“%@\”?";
"DELETE_PRINTER_TITLE_MUTIPLE" = "Er du sikker på, at du vil slette disse printere?";
"DELETE_PRINTER_OK" = "Slet printer";
"DELETE_MULTI_OK" = "Slet printere";

"DELETE_FAX_TITLE_SING" = "Er du sikker på, at du vil slette faxen \“%@\”?";
"DELETE_FAX_TITLE_MUTIPLE" = "Er du sikker på, at du vil slette disse faxer?";
"DELETE_FAX_OK" = "Slet fax";
"DELETE_MULTI_FAX_OK" = "Slet faxer";

"DELETE_SCANNER_TITLE_SING" = "Er du sikker på, at du vil slette scanneren \“%@\”?";
"DELETE_SCANNER_TITLE_MUTIPLE" = "Er du sikker på, at du vil slette disse scannere?";
"DELETE_SCANNER_OK" = "Slet scanner";
"DELETE_MULTI_SCANNER_OK" = "Slet scannere";

"EMPTY_POOL" = "Printerpuljen \"%@\" vil blive tom, så den vil også blive fjernet.";
"EMPTY_POOL_MULTI" = "Nogle printerpuljer vil blive tomme, så de vil også blive fjernet.";

"DELETE_JOBS" = "Printeren er ved at udskrive et dokument. Hvis du sletter den, annulleres og slettes dens aktuelle og ventende udskriftsjob.";
"DELETE_JOBS_MULTI" = "De valgte printere er ved at udskrive dokumenter. Hvis du sletter dem, annulleres og slettes deres aktuelle og ventende udskriftsjob.";

"Generic PostScript Printer" = "Generel PostScript-printer";
"Fax Printer" = "Fax-printer";

// description strings for VoiceOver (spoken)
"AX_FAX" = "fax";
"AX_PRINTER" = "printer";
